[
	{
		"name": "Networking",
		"description": "Se queres contactar com empresas da área da Engenharia Biomédica este é o evento ideal para ti! Na sessão de Networking poderás aprender sobre o trabalho desenvolvido por algumas empresas de engenharia, bem como esclarecer todas as tuas dúvidas. Esta sessão contará com a presença da Accenture, Astrolabe Medical e Teach.",
		"requirements": "",
		"scheduleAndLocation": "08/03/23 - 09:00, Átrio Interior Central",
		"activityType": "Networking",
		"slots": null,
		"speakers": [
			{
				"name": "Accenture",
				"position": "",
				"description": "A Accenture é uma empresa fundamental na modernização das organizações em todos os setores de atividade e na administração pública. É uma organização global de serviços profissionais, líder em capacidades digitais, cloud e security, oferecendo uma ampla gama de serviços em estratégia e consultoria, tecnologia e operações.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Empresa"
			},
			{
				"name": "Astrolabe Medical",
				"position": "",
				"description": "A Astrolabe Medical é uma empresa designer e fabricante de uma grande variedade de soluções inovadoras e de alta qualidade de implantes médicos ortopédicos. É certificada pela BSI, o que garante a qualidade dos seus processos e produtos, tendo toda a produção em conformidade com a diretiva europeia para dispositivos médicos e outros requisitos estatutários. O seu principal objetivo é oferecer uma vasta gama de implantes e instrumentos de alto nível, bem como manter-se à frente das tendências da indústria. Atualmente vende produtos de extremidades inferiores, superiores e de trauma em mais de 20 países.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Empresa"
			},
			{
				"name": "Teach For Portugal",
				"position": "",
				"description": "A Teach For Portugal é uma organização portuguesa sem fins lucrativos que tem como objetivo diminuir a desigualdade educativa e proporcionar às crianças de meios mais desfavorecidos. Para isso, recruta pessoas de várias áreas profissionais para integrarem o Programa de Desenvolvimento de Liderança e serem aliados de uma escola durante 2 anos letivos.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Empresa"
			}
		]
	},
	{
		"name": "Terapia Genética & Edição Génica",
		"description": "Nesta palestra irás perceber os sucessos e desafios da terapia génica, bem como estratégias de terapia genética e edição génica em fase desenvolvimento pré-clínico avançado ou em ensaios clínicos! Nos dias de hoje, com o desenvolvimento da tecnologia, as técnicas de terapia génica e edição genética encontram-se cada vez mais presentes. Estas técnicas têm vindo a revolucionar o modo como tratamos as células em laboratório e a forma como estudamos determinadas doenças, por exemplo. No entanto, sendo técnicas recentes e em grande desenvolvimento, existem também diversos desafios na sua aplicação, alguns dos quais serão aqui abordados.",
		"requirements": "",
		"scheduleAndLocation": "08/03/23 - 11:00, Anfiteatro Abreu Faro",
		"activityType": "Palestra",
		"slots": null,
		"speakers": [
			{
				"name": "Dr. Evguenia Bekman",
				"position": "Investigadora sénior no SCERG/iBB e professora auxiliar no Instituto Universitário Egas Moniz",
				"description": "Evguenia P. Bekman é investigadora sénior no SCERG/iBB e professora auxiliar no Instituto Universitário Egas Moniz. Bióloga de formação, é licenciada pela Universidade Estatal de Moscovo com mestrado em Embriologia e doutorada pela Universidade do Porto em Ciências Biomédicas. Atualmente, a sua investigação está focada na conjugação da biologia do desenvolvimento com a bioengenharia para desvendar mecanismos de doença e abrir caminho para novas abordagens terapêuticas nos distúrbios do desenvolvimento cerebral. Para tal, recorre a células estaminais pluripotentes induzidas (iPSCs) para desenvolver modelos de organoides cerebrais que mimetizam as áreas mais afetadas em distúrbios como a síndrome de Angelman. Evguenia usa a sua experiência em edição de genes por CRISPR/Cas9 para gerar linhas iPSC isogénicas que podem ser usadas para análises high-throughput de fenótipos de doenças.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Orador"
			},
			{
				"name": "Dr. Luis Pereira de Almeida",
				"position": "Professor Associado na Faculdade de Farmácia (FFUC) e coordenador do Centro de Inovação em Biomedicina e Biotecnologia (CIBB)",
				"description": "Luís Pereira de Almeida licenciou-se em Ciências Farmacêuticas pela Faculdade de Farmácia da Universidade de Coimbra e desenvolveu o doutoramento em Lausanne na Suíça na área de terapia génica do sistema nervoso central. Integra o corpo docente da Faculdade de Farmácia da Universidade de Coimbra onde leciona disciplinas como Genética Molecular Humana. A sua atividade de investigação é desenvolvida no Centro de Neurociências e Biologia Celular da Universidade de Coimbra (CNC-UC) onde lidera um grupo focado em abordagens de terapia genética para doenças neurodegenerativas tendo estudos premiados por várias associações entre elas a Sociedade Portuguesa de Neurociências e a farmacêutica Janssen. Já liderou dois consórcios internacionais de investigação no âmbito da doença de Machado-Joseph.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Orador"
			},
			{
				"name": "Dr. Simão Rocha",
				"position": "Investigador responsável pelo laboratório “Stem Cell Epigenetics” do Instituto de Bioengenharia e Biociências do Instituto Superior Técnico e professor Auxiliar Convidado da Faculdade de Medicina da Universidade de Lisboa.",
				"description": "Simão T. da Rocha é um investigador responsável pelo laboratório “Stem Cell Epigenetics” do Instituto de Bioengenharia e Biociências do Instituto Superior Técnico e Professor Auxiliar Convidado da Faculdade de Medicina da Universidade de Lisboa. Obteve o seu doutoramento pela Universidade de Cambridge onde fez uma tese sobre o “imprinting” parental. Realizou também um pós-doutoramento no Instituto Curie onde investigou o processo epigenético da inativação do cromossoma X. Posteriormente, integrou o laboratório da Prof. Maria Carmo-Fonseca no Instituto de Medicina Molecular, onde aplicou os seus conhecimentos em epigenética à biologia de células estaminais e patologias. Atualmente, os seus principais interesses e linhas de pesquisa são os mecanismos de regulação epigenética da expressão genética em células estaminais, a fidelidade epigenética das células estaminais e o uso das mesmas como modelo celular.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Orador"
			},
			{
				"name": "Dr. Leonilde Moreira",
				"position": "Professora associada do IST e investigadora principal no Instituto de Bioengenharia e Biociências (iBB-IST)",
				"description": "Leonilde Moreira é professora associada com agregação do Departamento de Bioengenharia do Instituto Superior Técnico (IST), onde lecciona as unidades curriculares de Engenharia Genética, Biotecnologia Molecular, e Biologia Molecular e Genética. Obteve o grau de doutor em Biotecnologia (especialização em Microbiologia) no IST em 1997, e o título de Agregação em Biotecnologia e Biociências em 2018. É Investigadora Principal no Instituto de Bioengenharia e Biociências (iBB-IST), tendo coordenado vários projectos de investigação científica e orientado diversos estudantes de doutoramento e mestrado. Os seus interesses de investigação centram-se em bactérias do complexo Burkholderia cepacia, nomeadamente na utilização de genómica comparativa para compreender a evolução de isolados de Burkholderia multivorans recolhidos de infecções respiratórias em doentes com fibrose quística.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Moderador"
			}
		]
	},
	{
		"name": "Sessão Alumni",
		"description": "Já sabes o que vais fazer depois da universidade? Conheces as opções disponíveis e sabes como consegui-las? Se queres ter algumas destas perguntas respondidas vem a esta sessão, onde estarão presentes ex-alunos de Engenharia Biomédica que irão partilhar contigo o seu percurso profissional e experiência pessoal na área! Aqui poderás conhecer os alumni Carolina Bento, Lígia Figueiredo, Rita Silva, João Simões, Margarida Costa e Susana Afonso.",
		"requirements": "",
		"scheduleAndLocation": "08/03/23 - 14:00, Átrio Interior Central",
		"activityType": "Alumni",
		"slots": null,
		"speakers": [
			{
				"name": "João Simões",
				"position": "Mestre em engenharia biomédica",
				"description": "João Simões concluiu o mestrado integrado em engenharia biomédica em 2021. Durante o mestrado, escolheu o perfil de sinais e realizou a tese de mestrado na área da imagiologia em colaboração com o Instituto de Biofísica e Engenharia Biomédica (IBEB). Adicionalmente, durante os 5 anos, João fez parte de várias organizações como a AEIST, o NEBM-IST e o IEEE-IST SB. Após o fim de curso, João integrou a empresa NTT Data na área de Setor Público e Saúde, tendo trabalhado em projetos de ambos os setores utilizando tecnologias de Data & Analytics.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Alumni"
			},
			{
				"name": "Rita Silva",
				"position": "Mestre em engenharia biomédica e aluna de doutoramento no Instituto de Medicina Molecular",
				"description": "A Rita acabou o mestrado, em Engenharia Biomédica, em novembro de 2021. Durante o mestrado descobriu que gostava muito de biologia computacional, uma área que permite gerar novas hipóteses e conhecimentos biológicas recorrendo à programação e, muitas vezes, a dados públicos. Fez a sua tese de mestrado no laboratório de transcriptómica da doença (NMorais Lab), no Instituto de Medicina Molecular (iMM), e lá decidiu continuar para doutoramento. Agora, a Rita está interessada em perceber como é que um gene específico está relacionado com senescência, envelhecimento e cancro.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Alumni"
			},
			{
				"name": "Lígia Figueiredo",
				"position": "Mestre em engenharia biomédica e doutorada em Líderes para as Indústrias Tecnológicas (área de Engenharia de Conceção e Sistemas Avançados de Produção, do MIT-Portugal)",
				"description": "Responsável pelo Departamento de Investigação e Desenvolvimento da Bioceramed, sendo esta uma empresa portuguesa que desenvolve, produz e vende matérias primas e dispositivos médicos de Classe III para aplicações em ortopedia, coluna e dentária. Detém o doutoramento em Líderes para as Indústrias Tecnológicas (área de Engenharia de Conceção e Sistemas Avançados de Produção, do MIT-Portugal) e o mestrado em Engenharia Biomédica, ambos pelo Instituto Superior Técnico. A sua formação académica passou ainda pela Universidade de Twente e pelo Instituto de Tecnologia de Massachusetts. Colabora ativamente com estudantes, universidades e institutos de investigação em diversos projetos de I&D relacionados com biomateriais, com o objetivo de desenvolver novas soluções para a regeneração óssea. As colaborações incluem os projetos em andamento BioOsseoSpine, BioRobotBeads e GradImp.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Alumni"
			},
			{
				"name": "Susana Afonso",
				"position": "Mestre em engenharia biomédica",
				"description": "Formei-me em Engenharia Biomédica no IST, tendo terminado o curso em 2021. Durante o curso, fiz Erasmus na Universidade Técnica de Munique, e um estágio no Instituto Gulbenkian da Ciência. Após terminar o mestrado, enveredei pela carreira de consultoria estratégica, tendo trabalhado 1 ano na McKinsey & Company. Decidi então regressar à área da Engenharia Biomédica, e juntei-me à equipa de projetos estratégicos na empresa Sword Health. Fora do trabalho, os meus hobbies incluem piano, escalada e um bom passeio pela natureza!",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Alumni"
			},
			{
				"name": "Carolina Bento",
				"position": "Cloud e DevOps Engineer na Tatum",
				"description": "A Carolina terminou o curso, em novembro de 2021. Nesse mesmo mês, decidiu dar uma oportunidade a trabalhar fora da área e começou a dedicar-se à área de Cloud e DevOps como tech analyst, na Deloitte. Apesar de ser uma realidade nova e bastante diferente do que conhecia até aí, apaixonou-se pela mesma e um ano depois decidiu perseguir um novo desafio, numa start-up. Agora, como Cloud e DevOps engineer, numa start-up de blockchain checa, sente-se feliz sempre que começa a trabalhar de manhã e chega ao fim do dia com novos conhecimentos que a ajudarão no futuro.",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "Alumni"
			}
		]
	},
	{
		"name": "Sessão de Encerramento",
		"description": "Para terminarmos em grande iremos ter connosco a presença da Prof. Cláudia Lobato, Coordenadora da Licenciatura em Engenharia Biomédica no IST, o Duarte Almeida, Presidente do Núcleo de Estudantes de Engenharia Biomédica do IST, e a Irina Lopes, que faz parte da Presidência da JOB2BE.",
		"requirements": "",
		"scheduleAndLocation": "08/03/20 - 16:00, Anfiteatro Abreu Faro",
		"activityType": "outro",
		"slots": null,
		"speakers": [
			{
				"name": "Profª. Cláudia Lobato",
				"position": "Coordenadora da Licenciatura em Engenharia Biomédica do IST",
				"description": "",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "orador"
			},
			{
				"name": "Irina Lopes",
				"position": " Presidência da JOB2BE",
				"description": "",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "orador"
			},
			{
				"name": "Duarte Almeida",
				"position": "Presidente do NEBM do IST",
				"description": "",
				"contacts": "",
				"researchInterests": "",
				"typeOfSpeaker": "orador"
			}
		]
	}
]
